[
    {
        "id": "44",
        "header": "Bokken: 7 suburi kata",
        "message": "Het kata dat wij op 1 juli onder leiding van Toine oefenden is te zien op YouTube onder de volgende link:\r\nhttp:\/\/www.youtube.com\/watch?v=CoAMtI4e9ls",
        "date_start": "20090702000000",
        "date_end": "20091002000000"
    },
    {
        "id": "43",
        "header": "Wapenstage op 1 juli",
        "message": "Toine Rooimans zal op 1 juli a.s. 2009 een wapenstage verzorgen. Er zal dan met jo en\/of bokken worden geoefend",
        "date_start": "20090601034500",
        "date_end": "20090702034500"
    },
    {
        "id": "21",
        "header": "Aikidoles bij Gouda Aikikai",
        "message": "De aikidolessen bij Gouda Aikikai worden in een doorlopende cursus gegeven voor jong (vanaf 15 jaar) en oud, dames en heren. Inschrijving van nieuwe leden is het gehele jaar mogelijk. Een gratis proefles is mogelijk (draag T-shirt en trainingsbroek, en neem slippers mee). Een kijkje nemen op de training is mogelijk na afspraak",
        "date_start": "20110101000000",
        "date_end": "20111231000000"
    },
    {
        "id": "45",
        "header": "Nieuwjaarsborrel 2010",
        "message": "Op zaterdag 16 januari 2010 vieren wij het nieuwe jaar met een borrel bij een van onze leden",
        "date_start": "20091224120000",
        "date_end": "20100116230000"
    },
    {
        "id": "39",
        "header": "Gastleraar Loek Lexmond",
        "message": "Op 14 september 2011 wordt de aikidoles verzorgd door Loek Lexmond, bij afwezigheid van Hans Mertens",
        "date_start": "20110912010000",
        "date_end": "20110914235900"
    },
    {
        "id": "38",
        "header": "Gastleraar Wilko Lok",
        "message": "Op 19 november 2009 wordt de aikidoles verzorgd door Wilko Lok, bij afwezigheid van Hans Mertens",
        "date_start": "20091109010000",
        "date_end": "20091110000000"
    },
    {
        "id": "35",
        "header": "Zomervakantie: 22 augustus 2012 begin van de aikidolessen",
        "message": "De zomervakantie van Gouda Aikikai loopt tot en met 17 augustus 2012.\r\n\r\nIedereen een goede vakantie gewenst, en graag tot ziens op de eerste training van het nieuwe seizoen op 22 augustus 2012!",
        "date_start": "20120715000000",
        "date_end": "20120831235900"
    },
    {
        "id": "36",
        "header": "Kyu-examens",
        "message": "Op 1 juni 2011 zullen kyu-examens worden georganiseerd voor de daarvoor in aanmerking komende aikidoka",
        "date_start": "20110508000000",
        "date_end": "20110601235800"
    },
    {
        "id": "37",
        "header": "Barbecue!",
        "message": "De jaarlijkse Gouda Aikikai barbecue, die wordt gehouden bij onze enige echte BBQ-sensei, wordt op woensdagavond 23 juni 2010 gehouden, vanaf ongeveer 17.30 uur. Op deze avond zal er geen aikidoles zijn. De week erna, woensdag 30 juni, is de laatste les van het seizoen. Daarna begint de zomervakantieperiode.",
        "date_start": "20100520000000",
        "date_end": "20100623235800"
    },
    {
        "id": "42",
        "header": "Aikido Open Les op 20 april in Sportweek Gouda",
        "message": "Ter gelegenheid van de Sportweek in Gouda biedt Gouda Aikikai een open les aikido aan voor belangstellenden vanaf 16 jaar en ouder. De aikido clinic is op woensdagavond 20 april van 19.30 - 21.00 uur.\r\n\r\nOnder leiding van Hans Mertens kunt u actief kennismaken met aikido. Wij zullen ingaan op achtergronden van aikido. Er worden aikidotechnieken geoefend, en door middel van demonstraties zal een algemeen beeld van aikido worden gegeven.\r\n\r\nAls u wilt deelnemen aan de open les aikido, meld u dan aan via de www.sportpuntgouda.nl. Ook als u alleen wilt komen kijken bent u van harte welkom. \r\n\r\n",
        "date_start": "20110301003400",
        "date_end": "20110421083400"
    },
    {
        "id": "40",
        "header": "Kerstvakantie en eerste les van 2010",
        "message": "Op 30 december is er geen aikidoles. De eerste les van het nieuwe jaar is op woensdag 6 januari 2010",
        "date_start": "20091223185300",
        "date_end": "20100114235300"
    }
]
