[
    {
        "header": "BBQ 2011",
        "tekst": "Zoals onze traditie sloten wij dit sportjaar wederom weer af met een leuke en gezellige barbeque in Gouda.\r\n\r\nFrank en Hedy heel erg bedankt voor de gastvrijheid en het lekkere BBQ eten.\r\n\r\nOp onderstaande pagina staan nog meer fotos.\r\n\r\n<a href=\"http:\/\/photos.atlantisdesign.nl\/goudaaikikai-bbq-2011\/\">http:\/\/photos.atlantisdesign.nl\/goudaaikikai-bbq-2011\/<\/a>",
        "date": "20110629000000"
    },
    {
        "header": "Koen en Tinus beide geslaagd",
        "tekst": "Woensdagavond is Koen geslaagd voor zijn 5e kyu examen en is Tinus geslaagd voor zijn 4e kyu examen. Allebei van harte gefeliciteerd.",
        "date": "20110601000000"
    },
    {
        "header": "Nieuwjaars borrel 2011",
        "tekst": "Heel gezellige nieuwjaarsborrel in Gouda. Bedankt Jaap en Els voor de gastvrijheid!",
        "date": "20110107000000"
    },
    {
        "header": "Examens 5e kyu Esther en Tinus",
        "tekst": "Vanavond zijn beide zijn geslaagd voor hun 5e kyu. Gefeliciteerd!! Er volgen binnenkort nog meer foto's.",
        "date": "20100630211350"
    },
    {
        "header": "Gouda Aikikai BBQ 2010",
        "tekst": "De jaarlijkse Gouda Aikikai BBQ. Ditmaal wederom bij Frank en Hey. Het was erg gezellig en we hadden allemaal lekkere dingen meegenomen. Het was een prachtige avond en iedereen bedankt.",
        "date": "20100623090140"
    },
    {
        "header": "Fotoshoot",
        "tekst": "Eerste fotoshoot van onze Aikido club. Zie de <a href=\"http:\/\/www.flickr.com\/photos\/dennisburger\/sets\/72157623601636410\/\">Flickr pagina van Dennis Burger voor meer foto's<\/a>",
        "date": "20100319204006"
    },
    {
        "header": "Doshu2009 Almere - Moriteru Ueshiba",
        "tekst": "Hieronder een aantal fotos van de zondag ochtend in Almere.\r\n\r\nMeer fotos zijn te vinden op onderstaande URL.\r\nhttp:\/\/www.opmeerreportages.nl\/download\/doshu\/stage\/Gallery_Stage\/",
        "date": "20091115192854"
    },
    {
        "header": "Examens februari 2009",
        "tekst": "Enkele foto's voorafgaande aan het examen.",
        "date": "20090204000000"
    },
    {
        "header": "Dennis 1ste Dan examen gehaald",
        "tekst": "Afgelopen zaterdag heeft Dennis zijn examen 1e Dan met goed gevolg afgelegd. Van harte gefeliciteerd, Dennis! Hij behaalde hiermee zowel een nationaal diploma als ook een Japans (aikikai) diploma. Voor Gouda Aikikai is dit de eerste maal dat een van de studenten de zwarte band haalt.",
        "date": "20051105000000"
    },
    {
        "header": "Les voorafgaande aan het examen",
        "tekst": "Ter voorbereiding van het examen hebben we allemaal nog een les gevolgd.",
        "date": "20050713000000"
    },
    {
        "header": "Barbeque",
        "tekst": "Ter afsluiting van het sportseizoen kwamen we bijeen voor een feestelijke barbeque. Ieder nam wat lekkers mee en we genoten van het gezelschap en de verhalen. Na veel gelachen te hebben moesten we de boel inpakken vanwege onweer en regenbuien.\r\n\r\nHet was erg gezellig en voor herhaling vatbaar. Onze dank aan de gastheer!",
        "date": "20050629000000"
    },
    {
        "header": "Stage en dan-examens in Papendal",
        "tekst": "Na een loodzare training ook nog eens slagen voor een dan-examen. Wij feliciteren allen die er een nieuwe graad bij gehaald hebben.",
        "date": "20050423000000"
    },
    {
        "header": "Gouda Aikikai stage",
        "tekst": "Eerste Gouda Aikikai stage te Gouda. In december is onze dojo gebruikt voor een Aikido stage. De voorbereidingen waren al vroeg op gang gekomen. Er werd lekker getraind en de sfeer was goed.",
        "date": "20041212000000"
    }
]